/* All Documents type popup item */
"All Documents" = "Alle documenten";

/* All Readable Known type popup item */
"All Known Documents" = "Alle bekende documenten";

/* All Readable Documents type popup item */
"All Readable Documents" = "Alle leesbare documenten";

/* Cancel button text */
"Cancel" = "Annuleer";

/* Choose button text */
"Choose" = "Kies";

/* ChooseFile dialog title */
"Choose a File" = "Bestand kiezen";

/* ChooseFolder dialog title */
"Choose a Folder" = "Map kiezen";

/* ChooseVolume dialog title */
"Choose a Volume" = "Volume kiezen";

/* ChooseObject dialog title */
"Choose an Object" = "Object kiezen";

/* Default save format menu item */
"Default" = "Standaard";

/* Discard changes button text */
"Discard Changes" = "Maak wijzigingen ongedaan";

/* Ask Discard Changes message */
"Do you want to revert to the most recently saved revision of the document \\U201C%@\\U201D?" = "Wilt u de laatst bewaarde versie van het document '%@' herstellen?";

/* Ask Save Changes dialog message */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "Wilt u de door u gemaakte wijzigingen in het document '%@' bewaren?";

/* Ask Save Changes dialog message with nil name */
"Do you want to save the changes you made to this document?" = "Wilt u de wijzigingen in dit document bewaren?";

/* Don't save button text */
"Don\\U2019t Save" = "Bewaar niet";

/* Open panel enable popup label */
"Enable:" = "Activeer:";

/* Save panel format popup label */
"Format:" = "Structuur:";

/* Ask Review Documents informative text */
"If you don\\U2019t review your documents, all your changes will be lost." = "Als u uw documenten niet bekijkt, worden uw wijzigingen niet bewaard.";

/* New folder button text */
"New Folder" = "Nieuwe map";

/* Revert button text */
"Revert" = "Vorige versie";

/* Review changes button text */
"Review Changes\\U2026" = "Bekijk wijzigingen…";

/* Save button text */
"Save" = "Bewaar";

/* PutFile default save file name */
"untitled" = "naamloos";

/* Ask Review Documents message with known count */
"You have %ld %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "%1$ld %2$@-documenten bevatten niet-bewaarde wijzigingen. Wilt u deze wijzigingen bekijken voordat u het programma stopt?";

/* Ask Review Documents message with unknown count */
"You have several %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Meerdere %@-documenten bevatten niet-bewaarde wijzigingen. Wilt u deze wijzigingen bekijken voordat u het programma stopt?";

/* Ask Save Changes informative text */
"Your changes will be lost if you don\\U2019t save them." = "Uw wijzigingen gaan verloren als u ze niet bewaart.";

/* Ask Discard Changes informative text */
"Your current changes will be lost." = "De huidige wijzigingen worden niet bewaard.";

